/* Localized versions of Info.plist keys */

CFBundleName = "Meteorologist";
CFBundleShortVersionString = "1.5.2";
CFBundleGetInfoString = "Meteorologist version 1.5.2, Copyright 2007 Meteorologist Group.";
NSHumanReadableCopyright = "Copyright 2010 Meteorologist Group.";
